{
	"facts":[
		"In Japan gibt es sogenannte Maid-Cafes. Dabei werden die Gäste von Damen in Dienstmädchenoutfits mit Meister angesprochen, das Essen unterscheidet sich jedoch nicht sonderlich von einem \"normalen\" Cafe.",
		"Dass man in Japan getragene Slips an Automaten kaufen kann ist nur ein Gerücht. Findige Geschäftsleute wollten mit dieser Marketingidee Geruchsfetischisten anlocken. Diese waren enttäuscht, als die Höschen nur gewaschen zu kaufen waren.",
		"Zur japanischen Kultur gehören sogenannte Love-Hotels. Da viele Wohnungen sehr hellhörig und klein sind, werden Love-Hotels oft von Paaren aufgesucht,die dort einige Stunden der Vertrautheit verbringen können.",
		"Fast schon legendär sind japanische Game-Shows. Dabei erfreuen sich japanische Zuschauer besonders daran, wenn die Kandidaten körperliche Schmerzen erleiden.",
		"Da die Straßen in Tokio völlig überfüllt sind, gibt es seit einiger Zeit Fahrschulen, die ein mehr oder minder detailgetreues Strassenabbild auf ihren Flachdächern nachbauen. Auf Grund der hohen Sturzgefahr kann man jedoch keine Motorradstunden nehmen.",
		"Gefragt nach ihrer besten Erfindung des 20. Jahrhunderts antwortete die Mehrheit der Japaner mit Instant-Nudeln.",
		"Japanische Wissenschaftler haben einen Spiegel erfunden, der den Betrachtern suggeriert, dass sie immer lächeln. Diese positive Emotionalität soll zu einer erhöhten Kaufbereitschaft führen.",
		"30% der japanischen Single-Männer über 30 haben noch nie eine Frau gedatet.",
		"Die Tokioter Metropolregion hat mehr Einwohner als Kanada insgesamt.",
		"Japan hat mehr als 50000 Personen, die über 100 Jahre alt sind. ",
		"Es gibt eine ganze Reihe von Obdachlosen, die in Internetcafes übernachten. Diese sind im Vergleich zu einer normalen Unterkunft verhältnismäßig günstig.",
		"In Japan gibt es einen Begriff für Erfindungen, die ein Problem auf kreative Art und Weise lösen. Der tatsächliche Einsatz dieser \"Chindogus\" würde jedoch zu mehr Problemen führen als er lösen könnte.",
		"Tod durch Überarbeitung kommt in Japan so oft vor, dass man dafür einen eigenen Begriff hat. Man nennt dieses Phänomen \"Karoshi\"."
	]
}
